/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2021 Apple Inc. Wszystkie prawa zastrzeżone.";

/* (No Comment) */
"Terminal session" = "Sesja Terminala";

/* (No Comment) */
"Terminal settings" = "Ustawienia Terminala";

/* (No Comment) */
"Terminal shell script" = "Skrypt powłoki Terminala";

